[
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "calendar",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "language-translator",
  "obsidian-icon-folder",
  "periodic-notes",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-tagfolder",
  "waypoint",
  "readwise-official",
  "folder-note-plugin",
  "obsidian-advanced-new-file",
  "quickadd",
  "pdf-plus",
  "obsidian-outliner",
  "obsidian-custom-frames"
]